Repository: ProtonMail/ios-mail
Catalog: Modules/App/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: be, ca, cs, da, de, el, es, es_419, fi, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sv, tr, uk, zh_hans, zh_hant

source: PIN must be 4–21 digits long and consist only of numbers
be: PIN павінен мець даўжыню 4–21 лічбы і складацца толькі з лічбаў
ca: El PIN ha de tenir entre 4 i 21 dígits i consistir només en números
cs: PIN musí mít 4–21 číslic a skládat se pouze z čísel
da: PIN-koden skal være 4-21 cifre lang og må kun bestå af tal.
de: Die PIN muss zwischen 4 und 21 Zeichen enthalten und darf nur aus Ziffern bestehen.
el: Το PIN πρέπει να είναι 4–21 ψηφία και να αποτελείται μόνο από αριθμούς.
es: El PIN debe tener entre 4 y 21 dígitos y constar sólo de números
es_419: El PIN debe tener entre 4 y 21 dígitos y constar solo de números
fi: PIN tulee olla 4–21 numeroa pitkä ja koostua vain numeroista
fr: Le code PIN doit comporter entre 4 et 21 chiffres et ne doit être composé que de chiffres.
hu: A PIN-nek 4–21 számjegy hosszúnak kell lennie, és csak számokból állhat.
id: PIN harus terdiri dari 4–21 digit dan hanya berisi angka
it: Il PIN deve essere lungo da 4 a 21 cifre e contenere solo numeri
ja: PIN は4～21桁の数字で設定してください
ka: PIN კოდი უნდა შედგებოდეს 4-21 ციფრისგან და შეიცავდეს მხოლოდ რიცხვებს
ko: PIN은 4~21자리여야 하며 숫자로만 구성되어야 합니다.
nb: PIN-koden må være mellom 4 og 21 sifre lang og må kun bestå av tall.
nl: PIN moet 4-21 cijfers lang zijn en alleen uit getallen bestaan
pl: Kod PIN musi mieć od 4 do 21 cyfr i składać się wyłącznie z cyfr
pt: O PIN tem de ter entre 4 e 21 dígitos e ser composto apenas por números
pt_br: O PIN precisa ter entre 4 e 21 dígitos e conter apenas números
ro: Codul PIN trebuie să aibă între 4 și 21 de cifre și să conțină doar numere
ru: PIN должен содержать от 4 до 21 цифры и состоять только из чисел.
sk: PIN kód musí mať 4 – 21 číslic a pozostávať iba z čísel
sl: PIN mora biti dolg od 4 do 21 števk in vsebovati samo številke.
sv: PIN-koden måste vara 4–21 siffror lång och endast bestå av siffror.
tr: PIN kodu 4-21 rakamdan oluşmalıdır
uk: PIN-код має містити від 4 до 21 цифри й складатися лише з чисел

source: PIN must be at least 4 digits
be: PIN павінен быць не менш за 4 лічбы
ca: El PIN ha de tenir com a mínim 4 dígits
cs: PIN musí mít alespoň 4 číslice
da: Pinkode skal være på mindst 4 cifre
de: Die PIN muss mindestens 4 Ziffern enthalten.
el: Το PIN πρέπει να είναι τουλάχιστον 4 ψηφία
es: El código PIN debe tener al menos 4 dígitos.
es_419: El código PIN debe tener al menos 4 dígitos.
fi: PIN-koodin on oltava vähintään 4-numeroa
fr: Le code PIN doit contenir au moins 4 chiffres.
hu: A PIN kódnak legalább 4 számjegyűnek kell lennie.
id: PIN minimal 4 digit
it: Inserisci un codice PIN lungo almeno 4 caratteri
ja: PIN コードは最低4文字必要です
ka: PIN კოდი უნდა შეიცავდეს მინიმუმ 4 ციფრს
ko: PIN은 최소 4자리여야 합니다.
nb: PIN-koden må være minst 4 sifre lang
nl: Pincode moet minstens 4 cijfers bevatten
pl: Kod PIN musi mieć co najmniej 4 cyfry
pt: O PIN deverá conter, pelo menos, 4 dígitos
pt_br: O PIN precisa ter pelo menos 4 dígitos
ro: PIN-ul trebuie să aibă cel puțin 4 cifre
ru: PIN должен содержать не менее 4 цифр.
sk: PIN musí mať aspoň 4 číslice.
sl: PIN mora imeti vsaj 4 številke.
sv: PIN måste vara minst 4 siffror
tr: PIN kodu en az 4 rakamdan oluşmalıdır
uk: PIN-код повинен мати не менше 4 цифр
zh_hans: PIN 必须至少包含 4 位数字

source: Preferences
be: Параметры
ca: Preferències
cs: Předvolby
da: Præferencer
de: Einstellungen
el: Προτιμήσεις
es: Preferencias
es_419: Preferencias
fi: Asetukset
fr: Préférences
hu: Beállítások
id: Preferensi
it: Preferenze
ja: 設定
ka: მორგება
ko: 환경 설정
nb: Preferanser
nl: Voorkeuren
pl: Ustawienia
pt: Preferências
pt_br: Preferências
ro: Preferințe
ru: Настройки
sk: Nastavenia
sl: Nastavitve
sv: Preferenser
tr: Ayarlar
uk: Параметри
zh_hans: 偏好设置
zh_hant: 偏好設定

source: Print
be: Друкаваць
ca: Imprimeix
cs: Vytisknout
da: Udskriv
de: Drucken
el: Εκτύπωση
es: Imprimir
es_419: Imprimir
fi: Tulosta
fr: Imprimer
hu: Nyomtatás
id: Cetak
it: Stampa
ja: 印刷
ka: დაბეჭდვა
ko: 인쇄
nb: Skriv ut
nl: Afdrukken
pl: Drukuj
pt: Imprimir
pt_br: Imprimir
ro: Tipărire
ru: Печать
sk: Tlačiť
sl: Natisni
sv: Skriv ut
tr: Yazdır
uk: Друкувати
zh_hans: 打印
zh_hant: 列印

source: Privacy and security
be: Прыватнасць і бяспека
ca: Privacitat i seguretat
cs: Soukromí a zabezpečení
da: Privatliv og sikkerhed
de: Datenschutz und Sicherheit
el: Απόρρητο και Ασφάλεια
es: Privacidad y seguridad
es_419: Privacidad y seguridad
fi: Yksityisyys ja tietoturva
fr: Vie privée et sécurité
hu: Adatvédelem és biztonság
id: Privasi dan keamanan
it: Privacy e sicurezza
ja: プライバシーとセキュリティー
ka: კონფიდენციალობა და უსაფრთხოება
ko: 개인정보 및 보안
nb: Personvern og sikkerhet
nl: Privacy en beveiliging
pl: Prywatność i bezpieczeństwo
pt: Privacidade e segurança
pt_br: Privacidade e segurança
ro: Confidențialitate și securitate
ru: Конфиденциальность и безопасность
sk: Súkromie a bezpečnosť
sl: Zasebnost in varnost
sv: Integritet och säkerhet
tr: Gizlilik ve güvenlik
uk: Приватність і безпека
zh_hans: 隐私和安全
zh_hant: 隱私與安全

source: Problem report sent
be: Справаздача аб праблеме адпраўлена
ca: S'ha enviat l'informe del problema.
cs: Zasláno hlášení o problému
da: Rapport om problem afsendt
de: Problembericht gesendet
el: Στάλθηκε αναφορά προβλήματος
es: Se ha enviado el informe del problema
es_419: Se envió el informe del problema.
fi: Ongelmaraportti lähetetty
fr: Le rapport du problème a été envoyé.
hu: Probléma jelentés elküldve
id: Laporan masalah terkirim
it: Segnalazione del problema inviata
ja: 報告を送信しました
ko: 문제가 보고되었습니다
nb: Problemrapport sendt
nl: Probleemrapport verzonden
pl: Raport został wysłany
pt: O relatório do problema foi enviado.
pt_br: Relatório de problema enviado
ro: Raportul s-a trimis.
ru: Отчет о проблеме отправлен
sk: Hlásenie o probléme odoslané
sl: Poročilo o težavi je bilo poslano
sv: Problemrapport skickad
tr: Sorun bildirimi gönderildi
uk: Звіт про проблему надіслано
zh_hans: 问题报告已发送
zh_hant: 問題報告已傳送

source: Quickly move to the next or previous message in your inbox.
be: Хуткі пераход да наступнага або папярэдняга паведамлення ў вашай паштовай скрыні.
ca: Aneu ràpidament al missatge següent o a l'anterior de la safata d'entrada.
cs: Rychlý přechod na další nebo předchozí zprávu v doručené poště.
da: Gå hurtigt til den næste eller forrige besked i din indbakke.
de: Schneller Wechsel zur nächsten oder vorherigen Nachricht im Posteingang.
el: Μεταβείτε γρήγορα στο επόμενο ή στο προηγούμενο μήνυμα στα εισερχόμενά σας.
es: Mover rápidamente al siguiente o al anterior mensaje en la bandeja de entrada.
es_419: Vaya rápidamente al mensaje siguiente o anterior en la bandeja de entrada.
fi: Siirry nopeasti seuraavaan tai edelliseen viestiin postilaatikossasi.
fr: Passez rapidement au message suivant ou précédent dans votre boîte de réception.
hu: Gyorsan a következő vagy az előző üzenetre léphet a bejövő üzenetek között.
id: Berpindahlah ke pesan berikutnya atau sebelumnya pada kotak masuk Anda dengan cepat.
it: Spostati velocemente al messagio successivo o precedente nella posta.
ja: 受信トレイ内の次または前のメッセージにすばやく移動します。
ko: 받은 편지함의 다음 또는 이전 메시지로 빠르게 이동합니다.
nb: Gå raskt til neste eller forrige melding i innboksen din.
nl: Ga snel naar het volgende of vorige bericht in uw inbox.
pl: Szybkie przechodzenie do następnej lub poprzedniej wiadomości w skrzynce odbiorczej.
pt: Navegue rapidamente para a mensagem seguinte ou anterior na sua caixa de entrada.
pt_br: Acesse a mensagem anterior ou a próxima da caixa de entrada rapidamente.
ro: Vă mutați rapid de la un mesaj la altul înainte sau înapoi.
ru: Быстро переходите к следующему или предыдущему сообщению в почтовом ящике.
sk: Rýchly prechod na ďalšiu alebo predchádzajúcu správu v doručenej pošte.
sl: Hitro se premaknite na naslednje ali prejšnje sporočilo v mapi »Prejeto«.
sv: Flytta snabbt till nästa eller föregående meddelande i din inkorg.
tr: Gelen kutunuzdaki bir sonraki ya da bir önceki iletiye hızlıca geçin.
uk: Швидко переходьте до наступного або попереднього повідомлення у вашій скриньці.
zh_hans: 快速移动到收件箱中的下一封或上一封邮件。
zh_hant: 在您的收件匣中快速移動到下一則或上一則訊息。

source: Repeat PIN
be: Паўтарыць PIN
ca: Repetiu el codi PIN
cs: Zopakovat PIN
da: Gentag pinkode
de: PIN wiederholen
el: Επανάληψη PIN
es: Repetir el código PIN
es_419: Repetir el código PIN
fi: Toista PIN-koodi
fr: Répéter le code PIN
hu: PIN kód ismétlése
id: Ulangi PIN
it: Ripeti PIN
ja: PIN コードの確認
ko: PIN 반복
nb: Gjenta PIN
nl: PIN herhalen
pl: Potwierdź kod PIN
pt: Repetir PIN
pt_br: Repetir PIN
ro: Repetare PIN
ru: Повторите PIN-код
sk: Opakovať PIN
sl: Ponovite PIN
sv: Upprepa PIN
tr: PIN kodunu yeniden yazın
uk: Повторити PIN-код
zh_hans: 重复 PIN
zh_hant: 重複輸入 PIN 碼

source: Reply
be: Адказаць
ca: Respon
cs: Odpovědět
da: Svar
de: Antworten
el: Απάντηση
es: Responder
es_419: Responder
fi: Vastaa
fr: Répondre
hu: Válasz
id: Balas
it: Rispondi
ja: 返信
ka: პასუხი
ko: 답장
nb: Svar
nl: Beantwoorden
pl: Odpowiedz
pt: Responder
pt_br: Responder
ro: Răspuns
ru: Ответить
sk: Odpovedať
sl: Odgovori
sv: Svara
tr: Yanıtla
uk: Відповісти
zh_hans: 回复
zh_hant: 回覆

source: Reply all
be: Адказаць усім
ca: Respon a tothom
cs: Odpovědět všem
da: Svar alle
de: Allen antworten
el: Απάντηση σε όλους
es: Responder a todos
es_419: Responder a todos
fi: Vastaa kaikille
fr: Répondre à tous
hu: Válasz mindenkinek
id: Balas semua
it: Rispondi a tutti
ja: 全員に返信
ka: ყველასთვის პასუხი
ko: 전체 회신
nb: Svar alle
nl: Allen beantwoorden
pl: Odpowiedz wszystkim
pt: Responder a todos
pt_br: Responder a todos
ro: Răspuns tuturor
ru: Ответить всем
sk: Odpovedať všetkým
sl: Odgovori vsem
sv: Svara alla
tr: Tümünü yanıtla
uk: Відповісти всім
zh_hans: 回复所有人
zh_hant: 回覆全部收件者

source: Report a problem
be: Паведаміць аб праблеме
ca: Notifica un problema
cs: Nahlásit problém
da: Anmeld et problem
de: Ein Problem melden
el: Αναφορά προβλήματος
es: Notificar un problema
es_419: Reportar un problema
fi: Ilmoita ongelmasta
fr: Signaler un bug
hu: Probléma jelentése
id: Laporkan masalah
it: Segnala un problema
ja: 問題を報告
ka: პრობლემის შესახებ შეტყობინება
ko: 문제 신고
nb: Rapporter et problem
nl: Meld een probleem
pl: Zgłoś problem
pt: Relatar um problema
pt_br: Relatar um problema
ro: Raportare problemă
ru: Сообщить о проблеме
sk: Nahlásiť problém
sl: Prijavite težavo
sv: Rapportera ett problem
tr: Sorun bildirin
uk: Повідомити про проблему
zh_hans: 报告问题
zh_hant: 回報問題

source: Report phishing
be: Паведаміць пра фішынг
ca: Notificar suplantació d'identitat
cs: Oznámit phishing
da: Anmeld phishing
de: Phishing melden
el: Αναφορά ηλεκτρονικού «ψαρέματος»
es: Denunciar suplantación de identidad
es_419: Reportar suplantación de identidad
fi: Ilmoita tietojenkalastelusta
fr: Signaler un phishing/hameçonnage
hu: Adathalászat bejelentése
id: Laporkan upaya phishing
it: Segnala phishing
ja: フィッシングを報告
ka: ფიშინგის შესახებ შეტყობინება
ko: 피싱 신고
nb: Rapportér nettfisking
nl: Phishing rapporteren
pl: Zgłoś próbę wyłudzenia informacji
pt: Reportar phishing
pt_br: Reportar como phishing
ro: Raportare înșelăciune
ru: Пожаловаться на фишинг
sk: Nahlásiť phishing
sl: Prijavite lažno predstavljanje
sv: Rapportera nätfiske
tr: Kimlik avı girişimi bildir
uk: Звіт про шахрайство
zh_hans: 举报欺诈邮件
zh_hant: 回報網路釣魚

source: Reporting a message as a phishing attempt will send the message to us, so we can analyze it and improve our filters. This means that we will be able to see the contents of the message in full.
be: Адпраўляючы скаргу пра спробу фішынгу, вы адправіце гэта паведамленне нам, каб мы маглі прааналізаваць яго і палепшыць нашы фільтры. Гэта азначае, што мы зможам цалкам убачыць змесціва гэтага паведамлення.
ca: Informar un missatge com a intent de pesca us enviarà el missatge, per poder analitzar-lo i millorar-ne els filtres. Això significa que podrem veure el contingut del missatge complet.
cs: Nahlášení této zprávy jako pokusu o phishing odešle tuto zprávu nám, abychom ji mohli analyzovat a zlepšit tím naše filtry. To znamená, že uvidíme kompletně celý obsah této zprávy.
da: Rapporteres en besked som et phishing-forsøg videresendes beskeden til os, så vi kan analysere den og forbedre vores filtre. Det betyder, at vi vil kunne se hele beskedindholdet.
de: Das Melden einer Nachricht als Phishing-Versuch wird die Nachricht an uns senden, damit wir diese analysieren und unsere Filter verbessern können. Das bedeutet, dass wir den Inhalt der Nachricht vollständig einsehen können.
el: Η αναφορά ενός μηνύματος ως προσπάθεια ηλεκτρονικού "ψαρέματος" (phising) θα το αποστείλει σε εμάς, ώστε να το αναλύσουμε και να βελτιώσουμε τα φίλτρα μας. Αυτό σημαίνει ότι θα μπορέσουμε να δούμε το περιεχόμενο ολόκληρου του μηνύματος.
es: Al denunciar un mensaje como suplantación de identidad, enviarás una alerta a nosotros para analizarlo y mejorar nuestros filtros. Significa que podremos ver todo el contenido del mensaje.
es_419: Al reportar un mensaje como suplantación de identidad, enviará una alerta a nosotros para analizarlo y mejorar nuestros filtros. Significa que podremos ver todo el contenido del mensaje.
fi: Viestin raportointi tietokalasteluyritykseksi lähettää sen meille, jotta voimme analysoida sen ja parantaa suodattimiamme. Huomioi, että näemme lähettämäsi viestin sisällön.
fr: Signaler un message comme une tentative de phishing/hameçonnage nous enverra le message afin que nous puissions l'analyser et améliorer nos filtres. Cela signifie que nous serons en mesure de voir le contenu du message dans son intégralité.
hu: Az adathalász kísérletként megjelölt üzeneteket a rendszer hozzánk továbbítja, hogy kiértékelhessük és fejleszthessük a szűrőinket. Ebben az esetben az üzenet teljes szövegéhez hozzáférhetünk.
id: Dengan melaporkan pesan sebagai upaya phishing, pesan tersebut akan dikirimkan kepada kami agar kami dapat menganalisanya dan meningkatkan filter kami. Hal ini berarti bahwa kami akan dapat melihat isi pesan tersebut secara utuh.
it: Segnalare un messaggio come tentativo di phishing invierà il messaggio a noi, così che potremo analizzarlo e migliorare i nostri filtri. Questo significa che potremo vedere tutti i contenuti del messaggio.
ja: フィッシング詐欺としてこのメッセージを報告すると、私たちにこのメッセージが送信され、私たちはこのメッセージを分析してフィルターを改善することができます。メッセージを報告すると、このメッセージのすべての内容を私たちが閲覧可能になるため、フィッシング詐欺以外のメッセージを報告しないようご注意ください。
ka: შეტყობინების ფიშინგად მონიშვნა გამოიწვევს ამ შეტყობინების ჩვენთვის გადმოგზავნას. ჩვენ გავაანალიზებთ მას და გავაუმჯობესებთ ჩვენს ფილტრებს. ეს ასევე ნიშნავს, რომ ჩვენ წვდომა გვექნება შეტყობინების სრულ შინაარსთან.
ko: 피싱 시도로 메시지를 보고하면 메시지를 분석하여 필터를 개선할 수 있습니다. 이것은 우리가 메시지의 내용을 전체적으로 볼 수 있다는 것을 의미합니다.
nb: Hvis du rapporterer en melding som et forsøk på nettfisking, sendes meldingen til oss, slik at vi kan analysere den og forbedre filtrene våre. Dette betyr at vi vil kunne se innholdet i meldingen i sin helhet.
nl: Door een bericht als phishing aan te merken, wordt het naar Proton Mail verzonden, zodat het mogelijk is de inhoud te analyseren en de spamfilters te verbeteren. Dit betekent dat we alle inhoud van dit bericht kunnen zien.
pl: Zgłoszenie wiadomości jako próby wyłudzenia informacji spowoduje wysłanie jej do nas w celu analizy i ulepszania filtrów antyspamowych. Oznacza to, że będziemy mogli zobaczyć pełną treść wiadomości.
pt: Reportar uma mensagem como tentativa de phishing, enviará a mensagem para nós, para que possamos analisá-la e melhorar os nossos filtros. Isto significa que poderemos ver o conteúdo da mensagem na íntegra.
pt_br: Reportar uma mensagem como tentativa de phishing enviará a mensagem para nós, para podermos analisá-la e aprimorar nossos filtros. Isso significa que conseguiremos ver todo o conteúdo da mensagem.
ro: Raportarea unui mesaj ca fiind o încercare de înșelăciune ne va trimite și nouă mesajul pentru a-l analiza și a îmbunătăți filtrele noastre. Aceasta înseamnă că vom putea vedea conținutul complet al mesajului.
ru: Сообщение о попытке фишинга отправит сообщение нам, чтобы мы смогли проанализировать его и улучшить наши фильтры. Это означает, что мы будем способны увидеть содержимое сообщения полностью.
sk: Nahlásenie tejto správy ako pokusu o phishing odošle túto správu Nám, aby sme ju mohli analyzovať a zlepšiť tým Naše filtre. To znamená, že uvidíme kompletne celý obsah tejto správy.
sl: S prijavo lažnega predstavljanja nam boste poslali sporočilo v analizo, s katero bomo izboljšali svoje filtre. To pomeni, da nam bo vsebina sporočila v celoti vidna.
sv: Att rapportera ett meddelande som ett nätfiskeförsök kommer skicka meddelandet till oss så att vi kan analysera det och förbättra våra filter. Detta innebär att vi kommer kunna se innehållet i meddelandet i sin helhet.
tr: Bir iletiyi kimlik avı girişimi olarak bildirdiğinizde, ileti bize gönderilir. Böylece onu inceleyebilir ve süzgeçlerimizi geliştirebiliriz. Bu durum iletinin tüm içeriğini görebileceğimi anlamına gelir.
uk: Звітуючи про спробу шахрайства, ви надішлете це повідомлення нам, щоб ми змогли його проаналізувати та вдосконалити наші фільтри. Це означає, що ми матимемо змогу переглянути весь вміст цього повідомлення.
zh_hans: 您举报的邮件会被上传，以便我们分析并改进过滤机制。这意味着我们将得知此邮件的所有内容。
zh_hant: 檢舉一封郵件帶有網路釣魚的企圖，將會把郵件傳送給我們，讓我們可以分析郵件並改進我們的篩選。這意味我們將能夠完全飽覽郵件的內容。

source: Reports are not end-to-end encrypted, please do not send any sensitive information.
be: Справаздачы не шыфруюцца скразным метадам. Не адпраўляйце ў іх любыя канфідэнцыяльныя звесткі.
ca: Els informes no estan xifrats d'extrem a extrem. No envieu informació sensible.
cs: Hlášení nejsou zabezpečena koncovým šifrováním, neposílejte žádné citlivé informace.
da: Rapporterne er ikke end-to-end-krypterede, så send ikke følsomme oplysninger.
de: Die Berichte sind nicht Ende-zu-Ende-verschlüsselt, bitte daher keine sensiblen Informationen senden.
el: Οι αναφορές δεν είναι διατερματικά κρυπτογραφημένες, παρακαλούμε μη στέλνετε ευαίσθητες πληροφορίες.
es: Los informes no están cifrados de extremo a extremo. No envíes ninguna información confidencial.
es_419: Los informes no están cifrados de extremo a extremo, no envíe ninguna información confidencial.
fi: Raportit eivät ole päästä päähän -salattuja, joten älä lähetä mitään arkaluonteista tietoa.
fr: Les rapports ne sont pas chiffrés de bout en bout. Nous vous invitons à ne pas envoyer d'informations sensibles.
hu: A jelentések nem titkosítottak végponttól végpontig, ne küldjön semmilyen érzékeny információt.
id: Laporan yang masuk tidak dienkripsi secara end-to-end. Mohon untuk tidak mengirimkan informasi sensitif apa pun.
it: Le segnalazioni non sono crittografate end-to-end, non inviare alcuna informazione sensibile.
ja: 報告はエンドツーエンド暗号化されませんので、機密情報は含まないでください。
ka: ანგარიშები გამჭოლად არაა დაშიფრული. ნუ გააგზავნით კონფიდენციალურ ინფორმაციას.
ko: 신고는 종단 간 암호화되지 않으니 민감한 정보를 전송하지 말아주세요.
nb: Rapporter er ikke ende-til-ende-kryptert. Ikke send sensitiv informasjon.
nl: Rapporten zijn niet end-to-end versleuteld, stuur geen gevoelige informatie.
pl: Raporty nie są szyfrowane end-to-end. Nie wysyłaj żadnych poufnych informacji.
pt: Os relatórios não são encriptados de ponta a ponta. Não envie nenhuma informação sensível.
pt_br: Os relatórios não são criptografados de ponta a ponta. Não inclua informações confidenciais.
ro: Rapoartele nu sunt criptate bilateral. Nu trimiteți informații confidențiale.
ru: Отчеты не имеют сквозного шифрования, пожалуйста, не отправляйте конфиденциальную информацию.
sk: Hlásenia nie sú zabezpečené end-to-end šifrovaním, neposielajte žiadne citlivé informácie, prosím.
sl: Poročila o napakah niso šifrirana, zato ne pošiljajte nobenih občutljivih podatkov.
sv: Rapporter är inte end-to-end-krypterade, så skicka ingen känslig information.
tr: Bildirimler uçtan uca şifrelenmez. Lütfen herhangi bir hassas bilgi göndermeyin.
uk: Звіти не шифруються наскрізним шифруванням, тому не надсилайте конфіденційну інформацію.
zh_hans: 报告未采用端到端加密，请注意不要发送任何敏感信息。
zh_hant: 回報未使用端到端加密，請不要傳送任何敏感資訊。

source: Reset to original
be: Скінуць да зыходных
ca: Restableix a l'original
cs: Resetovat na původní
da: Nulstil til det oprindelige
de: Auf Original zurücksetzen
el: Επαναφορά σε αρχικό
es: Restablecer al original
es_419: Restablecer al original
fi: Palauta alkuperäinen
fr: Revenir aux choix par défaut
hu: Visszaállítás az eredetire
id: Atur ulang ke versi asli
it: Reimposta all'originale
ja: 元の状態にリセット
ka: თავდაპირველის აღდგენა
ko: 원래대로 재설정
nb: Gå tilbake til standardvalgene
nl: Terugzetten naar origineel
pl: Resetuj do oryginalnych
pt: Repor original
pt_br: Redefinir para original
ro: Resetare la original
ru: Восстановить исходные
sk: Obnoviť pôvodné
sl: Ponastavi na izvirno
sv: Återställ till original
tr: Varsayılan işlemlere sıfırla
uk: Скинути до початкових

source: Restores the toolbar actions for the message view to their original default settings.
be: Аднаўляе дзеянні панэлі інструментаў для прагляду паведамленняў да іх зыходных прадвызначаных налад.
ca: Restaura les accions de la barra d'eines per a la vista del missatge a les seves preferències originals per defecte.
cs: Obnoví akce panelu nástrojů pro zobrazení zprávy do jejich původního výchozího nastavení.
da: Genopretter værktøjslinjens handlinger for beskedvisningen til deres oprindelige standardindstillinger.
de: Stellt die Aktionen der Symbolleiste für die Nachrichtenansicht auf die ursprünglichen Standardeinstellungen wieder her.
el: Επαναφέρει τις ενέργειες της γραμμής εργαλείων για την προβολή μηνυμάτων στις αρχικές προεπιλεγμένες ρυθμίσεις τους.
es: Restaura las acciones de la barra de herramientas para la vista de mensajes a sus ajustes por defecto originales.
es_419: Restaurar las acciones de la barra de herramientas para la vista de mensajes a sus ajustes originales por defecto.
fi: Palauttaa työkalupalkin toiminnot viestinäkymän alkuperäisiin oletusasetuksiinsa.
fr: Restaure les actions de la barre d'outils pour l'affichage des messages à leurs paramètres par défaut d'origine.
hu: Visszaállítja az üzenetnézet eszköztár-műveleteit az eredeti alapértelmezett beállításokra.
id: Memulihkan tindakan toolbar untuk tampilan pesan ke pengaturan bawaan aslinya.
it: Ripristina le azioni della barra degli strumenti per la visualizzazione dei messaggi alle loro impostazioni predefinite originali.
ja: メッセージツールバーのアクションを元のデフォルト設定に復元します。
ka: აღადგენს ინსტრუმენტების პანელის მოქმედებებს წერილის ხედისთვის თავდაპირველ ნაგულისხმევ პარამეტრებზე.
ko: 메시지 보기의 툴바 동작을 원래 기본 설정으로 복원합니다.
nb: Gjenoppretter handlingene på verktøylinjen for meldingsvisningen til de opprinnelige standardinnstillingene.
nl: Herstelt de werkbalkacties voor de berichtweergave naar hun oorspronkelijke standaardinstellingen.
pl: Przywraca działania paska narzędzi dla widoku wiadomości do ich pierwotnych ustawień domyślnych.
pt: Restaura as ações da barra de ferramentas para a visualização da mensagem para as suas definições predefinidas originais.
pt_br: Restaura as ações da barra de ferramentas da visão de mensagens às configurações padrão originais.
ro: Restaurează acțiunile barei de unelte pentru vizualizarea mesajului la setările lor implicite originale.
ru: Восстанавливает действия на панели инструментов для просмотра сообщений до исходных настроек по умолчанию.
sk: Obnoví akcie panela nástrojov pre zobrazenie správy na ich pôvodné predvolené nastavenia.
sl: Dejanja v orodni vrstici za pogled sporočil se obnovijo na prvotne privzete nastavitve.
sv: Återställer verktygsfältets åtgärder för meddelandevyn till sina ursprungliga standardinställningar.
tr: İleti görünümündeki araç çubuğuna varsayılan işlemleri geri yükler.
uk: Відновлює дії на панелі інструментів для перегляду повідомлень до їхніх початкових типових налаштувань.

source: Save
be: Захаваць
ca: Desa
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
es_419: Guardar
fi: Tallenna
fr: Enregistrer
hu: Mentés
id: Simpan
it: Salva
ja: 保存
ka: შენახვა
ko: 저장
nb: Lagre
nl: Opslaan
pl: Zapisz
pt: Guardar
pt_br: Salvar
ro: Salvare
ru: Сохранить
sk: Uložiť
sl: Shrani
sv: Spara
tr: Kaydet
uk: Зберегти
zh_hans: 保存
zh_hant: 儲存
